Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggeraddi-ravve-asahit-sami-dearvvasvuodasiida-samisk-helsepark.html.tmx
Source language: sme
Languages: sma

source: Sámediggeráđđi rávve ásahit Sámi dearvvašvuođasiida / Samisk helsepark / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Saemiedigkie laavenjostoelatjkoem dorje Nöörjen foestehïejmesiebrine. / Healsoe / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Sámediggeráđđi rávve ásahit Sámi dearvvašvuođasiida / Samisk helsepark
sma: Saemiedigkie laavenjostoelatjkoem dorje Nöörjen foestehïejmesiebrine.

source: Skábmamánnu 2013 Várrepresideanta Henrik Olsen lea jierástuvvan evttohusa geažil ásahit Sámi dearvvašvuođasiidda.
sma: Latjkoen aajkoe lea sjïehteladtedh akten hijven foestehïejmehoksese saemien maanide, gusnie maanaj gïele jïh kultuvre gorresuvvieh.

source: Son doarju Finnmárkku Dearvvašvuođa bargojoavkku mii rávve ásahit Sámi dearvvašvuođa siidda.
sma: Edtja foestehïejmeråajvarimmieh våaroehtidh mah leah sjïehtedamme saemien kultuvrese jïh gïelese, vuesiehtimmien gaavhtan slïektefoestehïejme.

source: - Dát lea buorre vuođđun dasa ahte nannet psyhkalaš dearvvašvuođasuodjalusa ja gárrendivššu sihke dáža ja sámi álbmogii Finnmárkkus.
sma: Ij iktesth nuekies leavloem bïejhmaanajgïelese jïh kultuvrese gosse edtja hoksevuekieh veeljedh, jïh dïhte maahta nåake sjïdtedh maanaj jieliedasse.

source: Seammás lea stuorra nanusvuohta dat ahte háliidit čohkket resurssaid psyhkalaš dearvvašvuođas ja eará spesialistadearvvašvuođabálvalusain, gávnnaha Henrik Olsen.
sma: Dan åvteste vihkeles saemien maanah foestehïejmine båetieh gusnie maanaj gïele jïh kultuvre aktem iemie sijjiem utnieh, saemiedigkieraerie Henrik Olsen jeahta.

source: Evttohus ásahit Sámi dearvvašvuođasiidda fuolaha seammás fálaldaga sámi buhcciide miehtá riikka. Olsen deattuha ahte spesialistadearvvašvuođafálaldaga nannen sámi álbmogii, mearkkaša maiddái fálaldaga nannen olles álbmogii.
sma: Olsen aaj jeahta Nöörjen foestehïejmesiebrie sæjhta hijven voebnesjæjjah årrodh akten foestehïejmehoksese saemien maanide, mij aaj dej reaktam gorrede jïjtse gïelem jïh kultuvrem byjjenimmesne vaarjelidh.

source: Danne lea ávkkálaš hukset nana fágaásahusaid ja – birrasiid, sihke dikšofálaldaga dáfus ja dan boahtteáigái rekrutterema dáfus sihke psyhkalaš dearvvašvuhtii ja gárrenfuolahussii, deattuha Olsen
sma: Nöörjen foestehïejmesiebrie: Nöörjen Foestehïejmesiebrie lea akte laantenvijries jïh jïjtjeraarehke ïedtjesiebrie man ulmie lea kvaliteetem lissiehtidh gaajhkine suerkine foestehïejmehoksen sisnjelen.

source: Gulahálli Várrepresideanta Henrik Olsen, tel. +47 907 75 219
sma: Vielie bïevnesh: Saemiedigkieraerie Henrik Olsen, 907 75 219
